{"text":"उन्होंने प्रदेश की जनता से विभिन्न माध्यमों से लिए गए सुझावों को लेकर दिल्ली में की बैठक में जानकारी दी। संकल्प पत्र समिति के अध्यक्ष रक्षा मंत्री राजनाथ सिंह","translation":"They gave information in a meeting in Delhi regarding the suggestions received from the people of the state through various means.  Raksha Mantri (Defense Minister) Rajnath Singh, the chairman of the Sankalp Patra (Resolution Paper) Committee.","reference_text":"उन्होंने प्रदेश की जनता से विभिन्न माध्यमों से लिए गए सुझावों को लेकर दिल्ली की बैठक में जानकारी दी","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_27.wav","lang":"Hindi","duration":9.07,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_27.wav"}
{"text":"इस अवसर पर कलेक्टर डॉ सतेन्द्र सिंह सहित समस्त अधिकारियों द्वारा सामूहिक रूप से राष्ट्रगान और राष्ट्रगीत गाया गया।","translation":"On this occasion, the national anthem and national song were sung collectively by all the officers including Collector Dr. Satendra Singh.","reference_text":"इस अवसर पर कलेक्टर डॉ. सतेन्द्र सिंह सहित समस्त अधिकारियों द्वारा सामूहिक रूप से राष्ट्रगान एवं राष्ट्रीय गीत गाया","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_31.wav","lang":"Hindi","duration":5.76,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_31.wav"}
{"text":"उधर बुरहानपुर में मतगणना की तैयारियों और व्यवस्थाओं के संबंध में आज कलेक्टर और जिला निर्वाचन अधिकारी की अध्यक्षता में एक पत्रकार वार्ता आयोजित की गई।","translation":"Meanwhile, in Burhanpur, a press conference was organized today under the chairmanship of the Collector and the District Election Officer regarding the preparations and arrangements for the counting of votes.","reference_text":"उधर, बुरहानपुर में मतगणना की तैयारियों एवं व्यवस्थाओं के संबंध में आज कलेक्टर एवं जिला निर्वाचन अधिकारी की अध्यक्षता में पत्रकार वार्ता आयोजित की गई","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_17.wav","lang":"Hindi","duration":7.92,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_17.wav"}
{"text":"चैत्र कृष्ण पक्ष सप्तमी तिथि पर मनाया जाने वाला पर्व शीतला सप्तमी आज प्रदेश भर में परंपरागत रूप से मनाया गया। बड़ी संख्या में महिलाओं द्वारा शीतला माता का पूजन किया गया।","translation":"The festival celebrated on the seventh day of the Krishna Paksha in the month of Chaitra is Sheetla Saptami. Today, it was celebrated traditionally throughout the state. A large number of women performed the puja of Sheetla Mata.","reference_text":"चैत्र कृष्ण क्ष सप्तमी तिथि र मनाया जाने वाला र्व शीतला सप्तमी आज प्रदेश में रंरागत रू से मनाया गया","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_60.wav","lang":"Hindi","duration":11.09,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_60.wav"}
{"text":"महादेव की होली कार्यक्रम के दौरान सिर में नारियल लगने से वह घायल हो गए। फिलहाल डॉक्टर उन्हें आराम करने की सलाह दे रहे हैं।","translation":"During a Mahadev Holi program, he was injured when a coconut hit his head. Currently, the doctor is advising him to rest.","reference_text":"आष्टा में आयोजित महादेव की होली कार्यक्रम के दौरान सिर में नारियल लगने से वह घायल हो गए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_57.wav","lang":"Hindi","duration":6.33,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_57.wav"}
{"text":"सर्वोच्च न्यायालय ने धार जिले में विवादित भोजशाला और कमाल मौला मस्जिद परिसर के वैज्ञानिक सर्वेक्षण पर रोक लगाने से इंकार कर दिया है।","translation":"The Supreme Court has refused to put a stop to the scientific survey of the disputed Bhojshala and Kamal Maula Masjid complex in Dhar district.","reference_text":"सर्वोच्च न्यायालय ने धार जिले में विवादित भोजशाला और कमाल मौला मस्जिद रिसर के वैज्ञानिक सर्वेक्षण र रोक लगाने से इंकार कर दिया है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_15.wav","lang":"Hindi","duration":8.445,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_15.wav"}
{"text":"वित्त वर्ष 2022-23 में जीडीपी विकास दर 7 प्रतिशत रही थी।","translation":"In the fiscal year 2022-23, the GDP growth rate was 7 percent.","reference_text":"वित्त वर्ष 2022-23 में जी डी पी विकास दर 7 प्रतिशत रही थी","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_28.wav","lang":"Hindi","duration":3.64,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_28.wav"}
{"text":"इंदौर जिले में युवाओं को मतदान के प्रति जागरूक करने के लिए विशेष प्रयास किए जा रहे हैं। इसी क्रम में इंदौर जिले के सभी महाविद्यालयों में मतदाता साक्षरता क्लब का गठन किया जा रहा है।","translation":"Special efforts are being made to make young people in Indore district aware of voting. In this series, voter literacy clubs are being formed in all colleges of Indore district.","reference_text":"इंदौर जिले में य्वाओं को मतदान के प्रति जागरूक करने के लिए विशेष प्रयास किये जा रहे है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_43.wav","lang":"Hindi","duration":9.88,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_43.wav"}
{"text":"नीमच में कलेक्टर ने डूंगलावदा में स्थापित गेहूं और चना उपार्जन केंद्र का निरीक्षण कर व्यवस्थाओं का जायजा लिया","translation":"The collector in Neemuch inspected the wheat and gram procurement center established in Dunglavada and reviewed the arrangements.","reference_text":"नीमच में कलेक्टर ने ड्रंगलावदा में स्थाप्रित गेहं और चना उपार्जन केंद्र का निरीक्षण कर व्यवस्थाओं का जायजा लिया","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_54.wav","lang":"Hindi","duration":6.345,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_54.wav"}
{"text":"ऑडिटोरियम हाल छतरपुर में पुलिस मुख्यालय के उड़ान अभियान के तहत पुलिस अधीक्षक छतरपुर की अध्यक्षता में महिला पुलिस अधिकारियों का प्रशिक्षण हुआ जिसमें महिला पीड़िता के साथ संवेदनशीलता और सकारात्मक व्यवहार करने और उनकी समस्याओं के शीघ्र निराकरण हेतु दिशा निर्देश दिए गए।","translation":"In the auditorium hall of Chhatarpur, under the 'Udaan Abhiyan' of the police headquarters, training was conducted for women police officers under the chairmanship of the Superintendent of Police, Chhatarpur.  Guidelines were given on how to behave sensitively and positively with women victims and to quickly resolve their problems.","reference_text":"ऑडिटोरियम हाल छतरपुर में पुलिस मुख्यालय के ‘उड़ान अभियान’ के तहत पुलिस अधीक्षक छतरपुर की अध्यक्षता में महिला पुलिस अधिकारियों के प्रशिक्षण में महिला पीड़िता के साथ संवेदनशीलता एवं संकरात्मक व्यवहार कर उनकी सेमस्याओं के शीघ्र निराकरण हेतु दिशा निर्देश दिए गए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_02_May_2024_14-46_16khz_chunk_30.wav","lang":"Hindi","duration":7.5,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_02_May_2024_14-46_16khz_chunk_30.wav"}
{"text":"राष्ट्रपति द्रौपदी मुर्मू आज शाम अयोध्या में श्री राम जन्मभूमि मंदिर जाएंगी।","translation":"President Droupadi Murmu will visit the Shri Ram Janmabhoomi temple in Ayodhya this evening.","reference_text":"राष्ट्रपति की यात्रा के मददेनजर सुरक्षा के कड़े इंतजाम किए गए हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_4.wav","lang":"Hindi","duration":4.41,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_4.wav"}
{"text":"सांख्यिकी और कार्यक्रम क्रियान्वयन मंत्रालय के अनुसार वास्तविक जीडीपी यानी स्थायी मूल्यों पर आधारित जीडीपी वित्त वर्ष 2023-24 के दौरान 173 लाख करोड़ रुपये से अधिक के स्तर पर रहने का आकलन किया गया है।","translation":"According to the Ministry of Statistics and Programme Implementation, the real GDP, i.e., GDP based on constant prices, is estimated to remain above 173 lakh crore rupees during the fiscal year 2023-24.","reference_text":"सांख्यिकी और कार्यक्रम क्रियान्वयन मंत्रालय के अनुसार, वास्तविक जी डी पी यानी स्थायी मूल्यों पर आधारित जी डी पी, वित्त वर्ष 2023–24 के दौरान 173 लाख करोड़ रूपये से अधिक के स्तर पर रहने का आकलन किया गया है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_29.wav","lang":"Hindi","duration":13.36,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_29.wav"}
{"text":"नवीन शैक्षिक सत्र के प्रारंभ होने पर आगरा मलवा जिले के शासकीय विद्यालयों में आज प्रवेशोत्सव मनाया गया।","translation":"On the commencement of the new academic session, today the admission ceremony was celebrated in the government schools of Agra Malwa district.","reference_text":"इस अवसर र प्रदेश के सभी हाईस्कूल एवं हायर सेकेण्डरी विदयालयों में आज प्रवेशोत्सव मनाया गया","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_39.wav","lang":"Hindi","duration":5.13,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_39.wav"}
{"text":"उत्तर प्रदेश में मतदाताओं को जागरूक करने के लिए सभी जिलों में किया जा रहा है विशेष गतिविधियों का आयोजन","translation":"Special activities are being organized in all districts of Uttar Pradesh to make voters aware.","reference_text":"प्रदेश में मतदाताओं को जागरूक करने के लिए सभी जिलों में किया जा रहा है विशेष गतिविधियों का आयोजन","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_3.wav","lang":"Hindi","duration":5.54,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_3.wav"}
{"text":"अवकाश होने के बावजूद 160 से अधिक रजिस्ट्री की गई जिसमें शासन को दो दिनों में ही डेढ़ करोड़ रुपए से अधिक की आय प्राप्त हुई।","translation":"Despite being a holiday, more than 160 registrations were done, from which the government received an income of more than 1.5 crore rupees in just two days.","reference_text":"बैतूल में रविवार को समाप्त हुए वित्तीय वर्ष के अंतिम दो दिन अवकाश होने के बावजूद 160 से अधिक रजिस्ट्री की गई जिससे शासन को दो दिनों में ही डेढ़ करोड़ रुप्त से अधिक की आय हई है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_51.wav","lang":"Hindi","duration":8.495,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_51.wav"}
{"text":"यह समाचार आप आकाशवाणी मध्य प्रदेश से सुन रहे हैं।","translation":"You are listening to Akashvani Madhya Pradesh.","reference_text":"विभाग से प्राप्त जानकारी अनूसार 31 मई तक 23 हजार 296 में से 13 हजार 383 गैस त्रासदी पीड़ित आयुष्मान कार्ड प्राप्त कर चूके हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_02_Jun_2024_07-05_16khz_chunk_39.wav","lang":"Hindi","duration":5.07,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_02_Jun_2024_07-05_16khz_chunk_39.wav"}
{"text":"इस समिति में वित्त मंत्री निर्मला सीतारमण और पीयूष गोयल सह संयोजक हैं","translation":"In this committee, Finance Minister Nirmala Sitharaman and Piyush Goyal are co-convenors.","reference_text":"इस समिति में वित्त मंत्री निर्मला सीतारमण और शीयूष गोयल सह संयोजक हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_29.wav","lang":"Hindi","duration":5.185,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_29.wav"}
{"text":"उन्होंने बताया कि बालाघाट, मंडला और डिंडोरी जिले में चुनाव ड्यूटी में लगे स्टाफ की बीमारी या दुर्घटना होने पर विशेषज्ञ सुविधा वाले अस्पतालों में ले जाने के लिए एयर एम्बुलेंस और हेलीकॉप्टर की सुविधा उपलब्ध कराई जाएगी।","translation":"They informed that in Balaghat, Mandla and Dindori districts, for the staff engaged in election duty, in case of illness or accident, air ambulance and helicopter facility will be made available to take them to hospitals with specialist facilities.","reference_text":"उन्होंने बताया कि बालाघाट, मंडला एवं डिंडोरी जिले में चुनाव इयूटी में लगे स्टाफ को बीमारी या दुधर्टना होने पर विशेषज्ञ सुविधा वाले अस्पतालों में ले जाने के लिये एयर एंब्रेलेस और हेलीकॉप्टर की सुविधा उप्लब्ध कराई जाएगी","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_11.wav","lang":"Hindi","duration":12.665,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_11.wav"}
{"text":"आवेदन करने की अंतिम तारीख 29 जून है","translation":"The last date to apply is June 29.","reference_text":"आवेदन करने की आखिरी तारीख 29 जून है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_21.wav","lang":"Hindi","duration":2.475,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_21.wav"}
{"text":"प्रदेश में लोकसभा की सभी 29 सीटों के लिए 4 जून को होने वाली मतगणना के व्यापक इंतजाम किए गए हैं।","translation":"Extensive arrangements have been made for the counting of votes for all 29 Lok Sabha seats in the state, scheduled for June 4.","reference_text":"प्रदेश में लोकसभा की सभी 29 सीटों के लिये 4 जून को होने वाली मतगणना के व्यापक इंतजाम किये गये हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_10.wav","lang":"Hindi","duration":5.805,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_10.wav"}
{"text":"शिवपुरी जिले में जिला प्रशासन द्वारा 10 आदतन अपराधियों को जिला बदर घोषित किया गया है। टीकमगढ़ कलेक्ट्रेट कार्यालय के सभाकक्ष में आज अनुसूचित जाति एवं अनुसूचित जनजाति वर्ग छात्रवृत्ति योजना की समीक्षा बैठक आयोजित की गई।","translation":"In Shivpuri district, the district administration has declared 10 habitual offenders as district banished. Today, a review meeting of the Scheduled Caste and Scheduled Tribe scholarship scheme was organized in the meeting hall of the Tikamgarh Collectorate office.","reference_text":"शिवपुरी जिले में जिला प्रशासन द्वारा 10 आदतन अपराधियों को जिलाबदर घोषित किया गया है. टीकमगढ कलेक्ट्रेट कार्यालय के सभा कक्ष में आज अनुसूचित जाति एवं अनूसूचित जनजाति वर्ग छात्रवृत्ति योजना की समीक्षा बैठक आयोजित की गई","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_May_2024_20-49_16khz_chunk_59.wav","lang":"Hindi","duration":14.295,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_May_2024_20-49_16khz_chunk_59.wav"}
{"text":"बताया गया है कि शेयर पी पी पी पी पी पी","translation":"It has been told that the share p p p p p p","reference_text":"1 जून को यह और आगे बढ़ा","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_02_Jun_2024_07-05_16khz_chunk_49.wav","lang":"Hindi","duration":1.205,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_02_Jun_2024_07-05_16khz_chunk_49.wav"}
{"text":"शाम को शाहपुरा चांद पहुंचकर स्थानीय कार्यक्रमों में शामिल होंगे और प्रबुद्धजन कार्यक्रम में हिस्सा लेंगे","translation":"In the evening, Shahpur Chand will arrive and participate in local programs and will also take part in the intellectual program.","reference_text":"शाम को शाहपुरा चांद पहुंचकर स्थानीय कार्यकर्मों में शामिल होंगे और प्रबुद्धजन कार्यक्रम में हिस्सा लेंगे","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_3.wav","lang":"Hindi","duration":6.215,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_3.wav"}
{"text":"अधिकारियों, कर्मचारियों और पत्रकारों के लिए निर्वाचन आयोग ने आज से तीन दिन तक पोस्टल बैलेट से मतदान करने की सुविधा दी है।","translation":"The Election Commission has provided the facility of postal ballot voting for officials, employees, and journalists for three days starting today.","reference_text":"राजधानी भोपाल सहित प्रदेश के कई जिले धूप की तपिश को झेल रहे हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_16.wav","lang":"Hindi","duration":6.98,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_16.wav"}
{"text":"अभियान के तहत प्राचीन जल स्त्रोतों को पुनर्जीवन देने के प्रयास किए जाएंगे","translation":"Under the campaign, efforts will be made to revive ancient water sources.","reference_text":"अभियान के तहत प्राचीन जलस्त्रोतों को प्रनर्जीवन देने के प्रयास किये जाएगें","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_31.wav","lang":"Hindi","duration":5.045,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_31.wav"}
{"text":"वहीं रीवा के मऊगंज से पूर्व विधायक और भाजपा नेता लक्ष्मण तिवारी आज कांग्रेस में शामिल हो गए","translation":"Former MLA and BJP leader Lakshman Tiwari from Mauganj in Rewa joined Congress today.","reference_text":"वहीं रीवा में मऊगंज से पूर्व विधायक और भाजा नेता लक्षमण तिवारी आज कांग्रेस में शामिल हो गए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_23.wav","lang":"Hindi","duration":6.175,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_23.wav"}
{"text":"खंडपीठ ने यह भी स्पष्ट किया कि विवादित स्थल पर खुदाई इस समय से नहीं होनी चाहिए कि इसकी मूल संरचना में कोई बदलाव आ जाए","translation":"The bench also clarified that no excavation should be carried out at the disputed site at this time so that its original structure is not altered.","reference_text":"खंडPP ने यह भी स्ष्ट किया की विवादित स्थल र ख्दाई इस तरह से नहीं होनी चाहिए कि इसकी मूल संरचना में कोई बदलाव आ जाए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_19.wav","lang":"Hindi","duration":10.24,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_19.wav"}
{"text":"नमस्कार समाचारों के साथ में नवनीत","translation":"Hello, with the news, Navneet","reference_text":"राष्ट्रपति मुर्मु शाम को हन्मानगढी भी जाएंगी और सरयू आरती में शामिल होंगी","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_3.wav","lang":"Hindi","duration":9.28,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_3.wav"}
{"text":"विलीनीकरण दिवस की पूर्व संध्या पर हर साल की भांति इस साल भी भोपाल में विशेष उत्सव मनाया गया","translation":"On the eve of the merger day, as every year, this year too, a special festival was celebrated in Bhopal.","reference_text":"विलीनीकरण दिवस की पूर्व संध्या पर हर साल की भांति इस साल भी भोपाल में विषेष उत्सव मनाया गया","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_25.wav","lang":"Hindi","duration":5.48,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_25.wav"}
{"text":"प्रदेश में तीसरे चरण के मतदान से पहले निर्वाचन कार्य में लगे","translation":"Engaged in election work before the third phase of voting in the state.","reference_text":"प्रदेश में तेज गर्मी का सिलसिला जारी है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_15.wav","lang":"Hindi","duration":3.19,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_15.wav"}
{"text":"राष्ट्रपति की यात्रा के मद्देनजर सुरक्षा के कड़े इंतजाम किए गए हैं।","translation":"Strict security arrangements have been made in view of the President's visit.","reference_text":"हालांकि, घरेलू उपयोग वाले एलपीजी की मौजूदा कीमतें ही रहेंगी","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_7.wav","lang":"Hindi","duration":4.09,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_May_2024_14-32_16khz_chunk_7.wav"}
{"text":"सभी मतदाताओं से कहना चाहती हूं स्वभाव अपना विकासशील है समय के साथ","translation":"I want to tell all voters that temperament is developing with time.","reference_text":"राज्य शिक्षा केन्द्र संचालक धनराजू एस ने बताया कि प्राथमिक एवं माध्यमिक विद्यालयों की स्थानीय परीक्षाएं संपन्न हो गई हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_24.wav","lang":"Hindi","duration":7.33,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_24.wav"}
{"text":"इस अवसर पर मुख्यमंत्री डॉक्टर मोहन यादव और भाजपा अध्यक्ष वी डी शर्मा मौजूद थे","translation":"On this occasion, Chief Minister Dr. Mohan Yadav and BJP President V.D. Sharma were present.","reference_text":"इस अवसर पर मुख्यमंत्री डॉ. मोहन यादव और भाजपा अध्यक्ष वीडी शर्मा मोजूद थे","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_17.wav","lang":"Hindi","duration":4.725,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_17.wav"}
{"text":"आज ही ओडिशा विधानसभा की शेष 42 सीटों के लिए भी वोट डाले जा रहे हैं","translation":"Voting is also taking place today for the remaining 42 seats of the Odisha Legislative Assembly.","reference_text":"आज ही ओडिसा विधानसभा की शेष 42 सीटों के लिए भी वोट डाले जा रहे हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_8.wav","lang":"Hindi","duration":3.98,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_8.wav"}
{"text":"लोकसभा चुनाव के सातवें और अंतिम चरण के लिए मतदान जारी है।","translation":"Voting is underway for the seventh and final phase of the Lok Sabha elections.","reference_text":"लोकसभा चुनाव के सातवें और अंतिम चरण के लिए मतदान जारी है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_1.wav","lang":"Hindi","duration":15.95,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_1.wav"}
{"text":"यह प्रेक्षक अन्य राज्यों के वरिष्ठ अधिकारी हैं और इनकी निगरानी में","translation":"This observer is a senior officer from other states and under their supervision","reference_text":"यह प्रेक्षक अन्य राज्यों के वरिष्ठ अधिकारी हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_13.wav","lang":"Hindi","duration":3.355,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_13.wav"}
{"text":"संकल्प समिति के अध्यक्ष रक्षा मंत्री राजनाथ सिंह इस बैठक में मुख्य रूप से शामिल हुए।","translation":"The chairman of the resolution committee, Defence Minister Rajnath Singh, mainly participated in this meeting.","reference_text":"संकल् त्र समिति के अध्यक्ष रक्षा मंत्री राजनाथ सिंह इस बैठक में म्ख्य रू से शामिल हए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_28.wav","lang":"Hindi","duration":2.155,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_28.wav"}
{"text":"आज भी उनके कई कार्यक्रम हैं","translation":"Even today, they have many programs.","reference_text":"आज भी उनके कई कार्यक्रम है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_8.wav","lang":"Hindi","duration":2.52,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_8.wav"}
{"text":"गौरतलब है कि हमारा देश तो 15 अगस्त 1947 को आजाद हुआ था लेकिन भोपाल को यह आजादी 1 जून 1949 को मिल पाई थी।","translation":"It is noteworthy that our country became independent on 15 August 1947, but Bhopal received its independence on 1 June 1949.","reference_text":"गौरतलब है कि देश 15 अगस्त 1947 को आजाद हुआ था लेकिन भोपाल को यह आजादी 1 जून 1949 को मिल पाई थी","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_23.wav","lang":"Hindi","duration":7.4,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_23.wav"}
{"text":"मुख्यमंत्री डॉ. मोहन यादव आज दोपहर में छिंदवाड़ा की चौरई में चुनाव प्रचार में भाग लेंगे","translation":"Chief Minister Dr. Mohan Yadav will participate in the election campaign at Choura in Chhindwara this afternoon.","reference_text":"मुख्यमंत्री डॉ. मोहन यादव आज दोपहर में छिंदवाड़ा के चौरई में चुनाव प्रचार में भाग लेंगे","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_2.wav","lang":"Hindi","duration":2.615,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_2.wav"}
{"text":"शिवपुरी जिले में जिला निर्वाचन अधिकारी रवीन्द्र कुमार चौधरी द्वारा ड्यूटी में लगे कर्मचारियों से स्वास्थ्य संबंधी आवेदन प्राप्त होने की संभावना को देखते हुए व्यक्तिगत स्वास्थ्य परीक्षण के लिए मेडिकल बोर्ड गठित किया गया है।","translation":"In Shivpuri district, considering the possibility of receiving health-related applications from the employees on duty, a medical board has been constituted for individual health check-ups by the District Election Officer Ravindra Kumar Choudhary.","reference_text":"शिवरी जिले में जिला निर्वाचन अधिकारी रवीन्द्र क्मार चौधरी द्वारा इयूटी में लगे कर्मचारियों से स्वास्थ्य संबंधी आवेदन प्राप्त होने की संभावना को देखते हए व्यक्तिगत स्वास्थ्य रीक्षण के लिए मेडिकल बोर्ड गठित किया गया है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_37.wav","lang":"Hindi","duration":13.34,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_37.wav"}
{"text":"प्रादेशिक समाचारों के इस बुलेटिन में फिलहाल इतना ही आज्ञा दीजिए नमस्कार","translation":"In this bulletin of regional news, that's all for now.  Permission to leave.  Namaste.","reference_text":"शिवपूरी जिले में चल रहे अवैध उत्खनन, परिवहन एवं भण्डारण की रोकथाम को लेकर राजस्व, पूलिस एवं खनिज विभाग द्वारा लगातार कार्यवाही की जा रही है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_36.wav","lang":"Hindi","duration":3.29,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Jun_2024_14-10_16khz_chunk_36.wav"}
{"text":"कांग्रेस को बड़ा झटका देते हुए छिंदवाड़ा के महापौर विक्रम अहाके आज भारतीय जनता पार्टी में शामिल हो गए","translation":"Congress received a major setback as Chhindwara's mayor Vikram Ahakhe joined the Bharatiya Janata Party today.","reference_text":"कांग्रेस को झटका देते हुए छिंदवाड़ा के महापौर विक्रम अहाके आज भारतीय जनता पार्टी में शामिल हो गए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_15.wav","lang":"Hindi","duration":6.505,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_15.wav"}
{"text":"गर्मी को ध्यान में रखते हुए ओआरएस आदि जरूरी दवाइयाँ किट में होनी चाहिए","translation":"Keeping the heat in mind, ORS and other necessary medicines should be in the kit.","reference_text":"गर्मी को ध्यान में रखते हुए ओआरएस आदि जरूरी दवाइयाँ किट में होनी चाहिए","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_14.wav","lang":"Hindi","duration":5.975,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_14.wav"}
{"text":"उन्होंने आगे भी सभी कथाएं स्थगित कर दी हैं","translation":"They have also postponed all the stories further.","reference_text":"उन्होंने आगे की सभी कथाएं भी स्थगित कर दी है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_59.wav","lang":"Hindi","duration":2.92,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_59.wav"}
{"text":"बालाघाट, मंडला एवं डिंडोरी जिले में चुनाव ड्यूटी में लगे स्टाफ की सहूलियत के लिए एयर एम्बुलेंस और हेलीकॉप्टर की सुविधा","translation":"Air ambulance and helicopter facilities for the convenience of the staff engaged in election duty in Balaghat, Mandla and Dindori districts.","reference_text":"बालाघाट, मंडला एवं डिंडोरी जिले में चूनाव ड्यूटी में लगे स्टाफ की स्विधा के लिये एयर एंब्लेंस और हेलीकॉप्टर की स्विधा","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_2.wav","lang":"Hindi","duration":7.735,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_2.wav"}
{"text":"वहीं युवा मतदाताओं को अधिक से अधिक संख्या में मतदान के लिए प्रेरित करने के लिए शासकीय महाविद्यालय तराना में मतदान के लिए संकल्प पत्र भरवाए गए और रंगोली प्रतियोगिता आयोजित की गई।","translation":"Meanwhile, to encourage young voters to vote in large numbers, pledge forms for voting were filled in at the Government College Tarana, and a Rangoli competition was organized.","reference_text":"वहीं य्वा मतदाताओं को अधिक से अधिक संख्या में मतदान के लिए प्रेरित करने के लिए शासकीय महाविदयालय तराना में मतदान के लिए संकल्प पत्र भरवाए गए व रंगोली प्रतियोगिता आयोजित की गई","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_06_Apr_2024_07-51_16khz_chunk_37.wav","lang":"Hindi","duration":11.26,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_06_Apr_2024_07-51_16khz_chunk_37.wav"}
{"text":"सीहोर जिले में स्थित कुबेरेश्वर धाम के कथावाचक पंडित प्रदीप मिश्रा घायल हो गए हैं। अस्पताल में आयोजित","translation":"The storyteller Pandit Pradeep Mishra of the Kubereshwar Dham located in Sehore district has been injured. Organized in the hospital","reference_text":"सीहोर जिले में स्थित कुबेरेश्वर धाम के कथावाचक ंडित प्रदी मिश्रा घायल हो गए हैं","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_56.wav","lang":"Hindi","duration":5.695,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_56.wav"}
{"text":"कृष्णा चौहान जी ने मोहल्ला 81 से","translation":"Krishna Chauhan from Mohalla 81","reference_text":"लोक शिक्षण संचालनालय के निर्देशानुसार प्रदेश के सभी हाईस्कूल एवं हायर सेकेण्डरी विद्यालयों में आज नवीन शैक्षणिक सत्र 2024-25 में प्रवेशोत्सव मनाया जा रहा है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_23.wav","lang":"Hindi","duration":4.53,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_14-39_16khz_chunk_23.wav"}
{"text":"एक निजी कंपनी और उसके एसोसिएट्स बिल्डर्स पर लगभग 50 लाख रुपये का जुर्माना लगाया गया है।","translation":"A private company and its associates, builders, have been fined approximately 50 lakh rupees.","reference_text":"एक निजी कंप्तनी और उसके एसोसिएट्स बिल्डर्स र लगभग 50 लाख रुए का जुर्माना लगाया गया है","gs_audio_filepath":"gs:\/\/audiotextdata\/asr_train_dataset_0_3\/NoA\/hi\/audio\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_53.wav","lang":"Hindi","duration":3.9,"language":"hindi","type":"noa","audio_filepath":"\/shared\/home\/model\/bible_noa_audios\/noa\/Bhopal_Hindi_01_Apr_2024_19-34_16khz_chunk_53.wav"}